<%@ Page Language="C#" AutoEventWireup="true" CodeBehind="History.aspx.cs" Inherits="LygTally.CompanyInfo.History" %>

<!DOCTYPE html>

<html xmlns="http://www.w3.org/1999/xhtml" lang="zh-CN">
<head runat="server">

    <title>连云港外轮理货有限公司-<%=tt %></title>
    <!-- head -->
    <!--#include file="../Frame/head.html"-->
    <!-- head结束 -->
</head>
<body>
    <!-- 头部 -->
    <!--#include file="../Frame/top.html"-->
    <!-- 头部结束 -->

    <!-- banner -->
    <!--#include file="../Frame/bannerWithTitle.html"-->
    <!-- banner结束 -->

    <!-- 第一栏开始 -->
    <div class="dk-news-index" style="background-color: whitesmoke">
        <div class="container">
            <div class="col-md-36">
                <label style="color: black">
                    <h1 style="text-align:center">连云港外理公司40年发展历程</h1>
			<br /><br />

		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一列列奔驰的火车散发出火一样的激情，每天数以万计的货物从祖国各地汇聚到连云港港；一艘艘远洋巨轮满载着希望，将货物准确无误运往五大洲四大洋！<br /><br />
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;理货——只有港航业才熟悉的一行，它每时每刻伴随着港口的运转成长。1971年11月21日，在连云港港诞生了连云港中理外轮理货有限公司 。<br /><br />
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;理货，这项工作是对航行于国际、国内航线的船舶，在港口装卸货物的过程中，进行清点计数、分清残损、监装监卸、交接签证、提供报告；所出具的理货单证、理货报告等理货信息，是贸易双方、承托运双方、港航货物交接的直接证明，是有关方面处理航运纠纷、判断经济责任，具有法律效力的重要依据。在国家对外经济贸易和口岸港航发展中，理货担负着维护国际经贸发展安全、口岸港航运输稳定、国家对外形象的职责。连云港中理还在协助海关监管货物反走私，协助边防反偷渡，协助国家安全部门“实施供应链安保与反恐”等方面发挥了助手作用。<br /><br />
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;40年间，连云港中理以每十年1次理货量翻番（共实现4次翻番）的业绩呈现在港航界面前。2010年共对2756艘次中外船舶进行理货，完成理货量800万吨，分别是40年前成立时的18倍和19倍。 <br /><br />

				<h3>孕育诞生期：1954年——1971年</h3>
			<br /><br />

		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;理货，这一行在连云港港的出现是在新中国成立以后，伴随着苏联、日本、古巴等少数外国轮船1954年抵靠连云港港而萌生的。当时，我国为了加快经济建设，开始引进国外进口货物，为了保护经济的安全、维护国家的利益，而新生了理货这一行。 1956年，连云港港被国家确立为正式对外籍轮船开放的港口。自此，外籍轮船增多起来，理货业务也随之增长。1961年9月1日，中国外轮理货公司成立。1963年1月，中国外轮理货公司连云港分公司组建运营，先后由连云港港务局业务科和生产办公室仓库理货组，以“中国外轮理货公司连云港分公司”的名义对外办理理货业务；外轮理货人员由港务局库场理货员兼任。1971年9月24日，按照时任国务院副总理李先念提出的“限期恢复理货”的要求，交通部下发了《关于限期恢复外轮理货公司和加强外轮理货工作的通知》；于是，在1971年11月21日，中国外轮理货公司连云港分公司正式成立，实行以“连云港港务局和中国外轮理货公司双重领导，以港务局领导为主，业务归属中国外轮理货公司领导”的体制。从1954年至1971年的这18年间，主要是代表外籍轮船从事件杂货理货，采取的是“发筹理货”和“划勾理货”的理货方法。有数据记载：1963年刚组建中国外轮理货公司连云港分公司时，理货船舶为34艘次，理货量是9万吨；至1971年正式成立连云港分公司时,理货船舶为154艘次，理货量是42万吨。

                    <h3>成长发展期：1972年——2000年</h3>
			<br /><br />

		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;上个世纪七十年代初，周恩来总理发出三年改变港口面貌的号召，有力促进了中国对外贸易的增长，推进了中国远洋运输业的发展。为了适应新的航运形势，1972年8月1日，交通部制定了《中国外轮理货公司业务章程》和《外轮理货工作规则》。连云港外轮理货业务范围随之扩大到对航行国际航线的中国远洋运输船舶理货。从1979年起连云港分公司采取“小票理货”、“点垛理货”的方法。在七十年代，理货量实现了第1次翻番，由 1971年的42万吨，增长到1980年的90万吨！<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 进入八十年代，伴随着改革开放的深化，我国港航业迎来了新的发展机遇。为了适应新的发展需求，1981年9月12日，交通部又重新修订了《中国外轮理货公司业务章程》、新制定了《中国外轮理货公司理货规程》。据此，连云港外轮理货业务又得到了进一步的扩大，由单纯代表航行国际航线船舶的理货，扩大到接受货主和其它委托方的委托性理货（这一年起的一段时间，对大宗货物采取“挂牌理货”的方法。）；为此，在1983年开展了散装货物理货和收发货人委托性理货。1987年5月6日，中国外轮理货公司从交通部海洋运输局划出，成为交通部部属一级企业，更名为“中国外轮理货总公司”。相应就在这一年的11月20日，中国外轮理货公司连云港分公司更名为“中国外轮理货总公司连云港分公司”。伴随着连云港港大力发展集装箱运输，自1988年起，连云港外轮理货业务由单一从事件杂货理货，第一次转型：为集装箱装卸船和装拆箱的理货，当年的集装箱理货量为1480标箱。在八十年代，理货量实现了第2次翻番，由 1981年的117万吨，增长到1990年的181万吨！<br /><br />
	
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;步入九十年代，在市场经济体制下，连云港分公司主动拓展理货业务，针对港口大量进口散装化肥，于1991年8月，开展散装化肥灌包理货业务；还发挥拥有专业理货队伍的优势，于1992年11月外派理货人员，赴南方港口开展理货劳务输出；1996年与集装箱码头公司、外轮代理公司、中海船务公司联手，建立起港口集装箱EDI信息管理系统，开展出口集装箱船图EDI信息服务，助力港口集装箱运输发展。这标志着理货方法首次向着“信息化”、“数字化”转型发展。1999年1月1日，中国外轮理货总公司与交通部脱钩，划归中央企业管理委员会。在九十年代，连云港的理货量实现了第3次翻番，由 1991年的186万吨，增长到2000年的440万吨！<br /><br />

<h3>市场转型期：2001年——2011年</h3>
			<br /><br />


&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;进入二十一世纪，是连云港外轮理货转换经营机制，真正面向市场的转型发展期。2001年11月23日，国务院转发交通部《关于深化中央直属和双重领导港口管理体制改革意见的通知》，提出 “为保证理货的公正性，每个港口可设立两家理货企业，各港口的理货公司从港口企业中分离出来，作为独立的企业法人。”的行业发展新政策。此后的2003年6月28日，中华人民共和国颁布的第5号主席令《港口法》，明确了理货的公正性地位。<br /><br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;为此，在2004年1月9日，对原“中国外轮理货总公司连云港分公司”实行改制，由连云港港口集团有限公司和中国外轮理货总公司合资，成立了“连云港中理外轮理货有限公司”。此后，有关方面在连云港港又设立了另一家理货公司。这标志着连云港港打破了理货市场独家经营的格局。在连云港港这一区域，理货总量不变的情况下，如今“蛋糕分成了两块”，是两个兄弟单位“共吃一碗饭”。经营环境变了，发展更加艰辛。（2005年3月11日，国务院批准中国外轮理货总公司加盟中远集团总公司进行重组，成为中远集团所属的全资子企业。2009年11月6日，交通部发布《港口经营管理规定》，明确理货实行许可证管理。）<br /><br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;面对市场，连云港中理，解放思想，研究市场，借力连云港港大发展的东风，创新发展理念，敏锐把握发展机遇，出台了一系列发展新举措：从服务港口发展大局着眼，深化与连云港海关的合作，在改制当年的7月，卓有成效进驻海关监管场站，协助海关先后开展了集装箱和散货的监管；在海关设立中理信息中心，为海关和客户提供准确、快捷的理货信息，助力连云港口岸通关速度的加快；在港口集装箱作业区设立理货检查桥，在生产厂家设立理货点；加强与上海港外轮理货公司合作，拓展上海分流至苏北地区的进口集装箱装拆箱理货业务，把理货业务由港内延伸到了港外；此外，还新开拓了水尺计重、木材检测等理货业务，进一步拓宽了理货的业务范围，将理货业务的触角更多向现代物流链的诸多环节延伸。在理货业务范围拓展的同时，连云港中理还率先在港口集团应用信息化技术，实现了办公自动化，舍得软硬件投入，开发应用了一系列计算机理货业务程序，近年来累计投入多达305万元的资金，推进理货方法创新转型，着力打造“数字化”理货。<br /><br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;改制后面向市场的连云港中理，把理货质量、服务水平作为赢得市场、开拓委托性理货业务的核心竞争力，全心打造“精诚所至，精益求精”的理货服务品牌，使得理货数字准确率和客户满意率连年保持双百分百；在连云港港塑造出了“从日本、韩国、东南亚，扩展到美国西部、地中海、欧洲集装箱班轮航线”的理货服务品牌；让客户舍不得中理，让口岸离不开中理，赢得了船东、货主、港口、口岸、海关多方的赞誉！在步入新世纪的头十年，理货量实现了第4次翻番，由2001年的466万吨，增长到2010年的800万吨！<br /><br />
				
				<h3>40载公正理货  服务港航发展	</h3><br /><br />
				
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;四十年，一万四千六百天，一代代连云港中理人满怀着对理货事业的真诚和执着，全天候、零距离，坚守在进出口货物的交接现场，准确采集货物的信息，向客户、口岸、港航单位提供公正的理货报告，为促进我国对外贸易健康发展、为维护进出口客户以及委托方的正当权益，起到了“把关与服务”的独特作用，强化了连云港港口的服务功能，发挥了外轮理货作为第三方公正机构的重要作用！<br /><br />
	
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;四十年来，连云港中理先后被国务院企业管理委员会授予国家二级企业，4次获得交通部优质运输先进集体、2次被中国外轮理货总公司评为理货质量先进单位，是全国理货行业首批通过ISO9000国际标准质量认证的单位之一，档案工作获江苏省一级单位，还获得“影响中国2010年—2011年中国物流杰出贡献奖”、“中国口岸杰出服务质量企业”！<br /><br />
				
                    <h3>面向未来：将理货业务的触角向现代物流业延伸</h3><br /><br />

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;未来的征程，连云港中理寄希望：在连云港港口集团和中国外轮理货总公司的领导下，在口岸的关心支持下，有兄弟单位的鼎力相助，以公正性为根基，恪守“理货宗旨”，大力弘扬“尽心尽力 ，尽善尽美”的企业精神，着力塑造 “精诚所至，精益求精”的理货服务品牌，创新“数字理货”、倡导“人文理货”、推进“转型理货”，促进科学发展，将理货业务的触角更多向现代物流业延伸，助力连云港港东方强港建设，服务江苏沿海发展，为我国长三角和中西部两个区域外向型经济的发展，发挥出外轮理货的重要作用！ <br /><br />
                </label>
            </div>
        </div>
    </div>
    <!-- 第一栏结束 -->

    <!-- 尾部 -->
    <!--#include file="../Frame/footer.html"-->
    <!-- 尾部结束 -->

</body>
</html>
